/* Localized versions of Info.plist keys */

CFBundleName = "EnvMapping";
CFBundleShortVersionString = "EnvMapping version 0.1";
CFBundleGetInfoString = "EnvMapping version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
